org/meditation-210528.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 沉思录210528
#+DATE: <2021-05-28 Fri>
每日自问：

1. 你想成为怎样的人？

爸爸老了，开始失去理智了。

昨天，妹妹发微信告诉我：爸爸在快手 app 买了两块手表，一块 800 多，一块 900 多。当听到这件事时，我很生气：花很多钱买这样华而不实的事物，根本没有必要。我不了解快手平台，但我见识过人性。平台卖货就是为了钱、为了盈利。手段也有很多，人自己本身有诸多缺点，只要这些卖货的聪明人，肯努力，学一些利用人性弱点的本事，他们就可以让那些不明就里的人，乖乖上钩，买自己的东西。至于东西是不是自己必需，卖东西的人不关心这点。

我并不否定卖货，我只是在提醒自己：不要购买自己并不是真正需要的物品。

--------------

真实是对自己而言的，从自己眼里看到的是真实，在其他人眼里看到的却不一定是真实

--------------

我在乎别人不在乎的，别人在乎我不在乎的
