blog/2021/meditation-210528.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-08 Tue 09:08 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>沉思录 210528</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">沉思录 210528</h1>
</header><p>
每日自问：
</p>

<ol class="org-ol">
<li>你想成为怎样的人？</li>
</ol>

<p>
爸爸老了，开始失去理智了。
</p>

<p>
昨天，妹妹发微信告诉我：爸爸在快手 app 买了两块手表，一块 800 多，一块 900 多。当听到这件事时，我很生气：花很多钱买这样华而不实的事物，根本没有必要。我不了解快手平台，但我见识过人性。平台卖货就是为了钱、为了盈利。手段也有很多，人自己本身有诸多缺点，只要这些卖货的聪明人，肯努力，学一些利用人性弱点的本事，他们就可以让那些不明就里的人，乖乖上钩，买自己的东西。至于东西是不是自己必需，卖东西的人不关心这点。
</p>

<p>
我并不否定卖货，我只是在提醒自己：不要购买自己并不是真正需要的物品。
</p>

<hr>

<p>
真实是对自己而言的，从自己眼里看到的是真实，在其他人眼里看到的却不一定是真实
</p>

<hr>

<p>
我在乎别人不在乎的，别人在乎我不在乎的
</p>
</div>
</body>
</html>